Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# settings_notifications_masterDnd_endTime
source: End of Working Hours
bg: Край на работните часове
cs: Konec pracovní doby
de: Arbeitsende
es: Fin de horas laborables
fr: Fin des heures de travail
gsw_ch: Arbetsschluss
it: Fine orario di lavoro
ja: 就業時間の終了
ko: 근무 시간 종료
nl: Einde van kantooruren
pl: Koniec Godzin Pracy
pt_br: Fim do horário de trabalho
ru: Конец рабочего времени
sk: Koniec pracovnej doby
tr: Çalışma saatlerinin sonu
uk: Кінец робочого дня
zh_hans: 下班时间
zh_hant: 下班時間

# settings_notifications_masterDnd_section_footer
source: Disable notifications and reject calls outside of working hours.
bg: Деактивиране на известията и отказ на обажданията извън работното време.
cs: Zakázat oznámení a odmítat hovory mimo pracovní dobu.
de: Ausserhalb der Arbeitszeit keine Benachrichtigungen anzeigen und Anrufe ablehnen.
es: Deshabilite las notificaciones y rechace llamadas fuera del horario laborable.
fr: Désactiver les notifications et rejeter les appels en dehors des heures de travail.
gsw_ch: Usserhalb vode Arbetsziit kei Benachrichtigunge aazeige und Arüef usblände.
it: Disattiva notifiche e rifiuta telefonate al di fuori dell’orario di lavoro.
ja: 通知を無効にして、勤務時間外の電話を拒否することができます。
ko: 근무 시간 외에는 알림을 비활성화하고 통화를 거부합니다.
nl: Meldingen uitschakelen en oproepen buiten kantooruren afwijzen.
pl: Wyłącz powiadomienia i odrzucaj połączenia poza godzinami pracy.
pt_br: Desativar notificações e rejeitar chamadas fora do horário de trabalho.
ru: Отключить уведомления и отклонять звонки в нерабочее время.
sk: Vypnúť hlásenia a odmietať hovory mimo pracovnej doby
tr: Bildirimleri devre dışı bırak ve mesai saatleri dışındaki aramaları reddet.
uk: Заблокувати сповіщення та відхиляти дзвінки не у робочий час.
zh_hans: 在工作时间以外禁用通知并拒绝通话。
zh_hant: 在工作時間以外停用通知並拒絕通話。

# settings_notifications_masterDnd_section_header
source: Off-Hours Policy
bg: Политика в неработно време
cs: Volba po pracovní době
de: Ruhezeit-Regelung
es: Política fuera de horario
fr: Politique temps libre
gsw_ch: Ruheziit-Regelig
it: Politica straordinari
ja: 営業時間外ポリシー
ko: 퇴근 후 정책
nl: Buiten bedrijfstijden
pl: Polityka Poza Godzinami Pracy
pt_br: Política de folga
ru: Правила для нерабочего времени
sk: Voľba po pracovnej dobe
tr: Mesai dışı saatleri politikası
uk: Політика годин тиші
zh_hans: 非工作时间政策
zh_hant: 非工作時間政策

# settings_notifications_masterDnd_startTime
source: Start of Working Hours
bg: Начало на работните часове
cs: Začátek pracovní doby
de: Arbeitsbeginn
es: Inicio de horas laborables
fr: Début des heures de travail
gsw_ch: Arbetsbeginn
it: Inizio orario di lavoro
ja: 労働時間の開始
ko: 근무 시간 시작
nl: Start van kantooruren
pl: Początek Godzin Pracy
pt_br: Início do horário de trabalho
ru: Начало рабочего времени
sk: Začiatok pracovnej doby
tr: Çalışma saatlerinin başlangıcı
uk: Початок робочого дня
zh_hans: 上班时间
zh_hant: 上班時間

# settings_notifications_masterDnd_workingDays
source: Working Days
bg: Работни дни
cs: Pracovní dny
de: Arbeitstage
es: Días laborables
fr: Jours ouvrés
gsw_ch: Arbetstäg
it: Giorni lavorativi
ja: 営業日
ko: 근무일
nl: Werkdagen
pl: Dni Pracy
pt_br: Dias úteis
ru: Рабочие дни
sk: Pracovné dni
tr: İş günleri
uk: Робочі дні
zh_hans: 工作日
zh_hant: 工作日

# settings_notifications_push_groupsound
source: Group Sound
bg: Звук в групата
cs: Zvuk skupiny
de: Gruppen-Ton
es: Tono de grupo
fr: Son du groupe
gsw_ch: Gruppe-Ton
it: Suono gruppo
ja: グループ通知音
ko: 그룹 사운드
nl: Geluid groep
pl: Dźwięk Grupy
pt_br: Agrupar som
ru: Звук группы
sk: Zvuk skupiny
tr: Grup sesi
uk: Звук групи
zh_hans: 群组声音
zh_hant: 群組音效

# settings_notifications_push_preview
source: Show Message Preview
bg: Покажете предварителен преглед на съобщението
cs: Zobrazit náhled zprávy
de: Vorschau anzeigen
es: Mostrar vista previa del mensaje
fr: Afficher l'aperçu du message
gsw_ch: Vorschau aazeige
it: Mostra anteprima
ja: メッセージのプレビューを表示
ko: 메시지 미리보기 표시
nl: Voorbeeldweergave van bericht
pl: Pokaż podgląd wiadomości
pt_br: Mostrar pré-visualização de mensagem
ru: Предпросмотр сообщения
sk: Zobraziť ukážku správy
tr: Mesaj Önizlemesini Göster
uk: Попередній перегляд повідомлення
zh_hans: 显示消息预览
zh_hant: 顯示訊息預覽

# settings_notifications_push_section
source: Push Notifications
bg: Push-известия
cs: Push oznámení
de: Push-Benachrichtigungen
es: Notificaciones push
fr: Notifications Push
gsw_ch: Push-Benachrichtigunge
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
nl: Pushberichten
pl: Powiadomienia Push
pt_br: Notificações push
ru: Push-уведомления
sk: Push hlásenia
tr: Anlık bildirimler
uk: Push-сповіщення
zh_hans: 推送通知
zh_hant: 推播通知

# settings_notifications_push_sound
source: Sound
bg: Звук
cs: Zvuk
de: Ton
es: Tono
fr: Son
gsw_ch: Ton
it: Suono
ja: 通知音
ko: 알림 소리
nl: Geluid
pl: Dźwięk
pt_br: Som
ru: Звук
sk: Zvuk
tr: Ses
uk: Звук
zh_hans: 声音
zh_hant: 音效

# settings_orphaned_files_bin_delete_button
source: Delete Contents of Trash Bin
bg: Изпразнете кошчето
cs: Odstranit obsah koše
de: Daten in Papierkorb löschen
es: Eliminar contenidos de la papelera de reciclaje
fr: Supprimer le contenu de la corbeille
gsw_ch: Date im Papierchorb lösche
it: Cancella file nel cestino.
ja: ごみ箱の中身を削除する
ko: 휴지통의 내용 삭제
nl: Inhoud van prullenbak verwijderen
pl: Usuń zawartość z kosza
pt_br: Excluir o conteúdo da lixeira
ru: Удалить содержимое корзины
sk: Vymazať obsah koša
tr: Çöp kutusunun içeriğini sil
uk: Очистити смітник
zh_hans: 删除垃圾桶的内容
zh_hant: 刪除垃圾桶的內容

# settings_orphaned_files_bin_delete_confirmation
source: Would you like to permanently delete the orphaned files? This action cannot be undone.
bg: Искате ли да изтриете перманентно ненужните файлове? Това действие е необратимо.
cs: Přejete si permanentně odstranit osiřelé soubory? Tuto akci nelze vzít zpět.
de: Möchten Sie die verwaisten Dateien unwiderruflich löschen? Diese Aktion lässt sich nicht rückgängig machen.
es: ¿Desea eliminar permanentemente los archivos huérfanos? Esta acción no se puede deshacer.
fr: Souhaitez-vous supprimer définitivement les fichiers orphelins ? Cette action est irréversible.
gsw_ch: Wänd Sie di verwaiste Dateie unwiderrueflich lösche? Die Aktion laht sich nüme rückgängig mache.
it: Vuoi cancellare i file abbandonati? Ciò comporta la perdita irrevocabile dei dati.
ja: orphanedとなったファイルを永久に削除したいですか？この操作は元に戻すことはできません。
ko: 연결되지 않은 파일을 영구적으로 삭제할까요? 이 작업은 되돌릴 수 없습니다.
nl: Wilt u de zwevende bestanden permanent verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Czy chcesz trwale usunąć porzucone pliki? Nie można cofnąć tej czynności.
pt_br: Gostaria de excluir os arquivos órfãos permanentemente? Esta ação não pode ser desfeita.
ru: Хотите окончательно удалить потерянные файлы? Это действие нельзя отменить.
sk: Chcete natrvalo vymazať osamotené súbory? Túto akciu už nejde vrátiť späť.
tr: Sahipsiz dosyaları kalıcı olarak silmek ister misiniz? Bu işlem geri alınamaz.
uk: Бажаєте остаточно видалити загублені файли? Цю дію неможливо скасувати.
zh_hans: 您要永久删除孤立文件吗？ 此操作无法撤消。
zh_hant: 您要永久刪除孤兒檔案嗎？此作業無法復原。

# settings_orphaned_files_bin_footer
source: There are %@ files (%@) in the trash bin. If there are no (media) files missing in %@, empty the trash bin to permanently delete the orphaned files.
bg: Има %@ файлове (%@) в кошчето. Ако не липсват (мултимедийни) файлове в %@, изпразнете кошчето, за окончателното изтриване на ненужните файлове.
cs: V koši je %@ souborů (%@). Pokud vám v %@ nechybí žádné (mediální) soubory, vyprázdněte koš, abyste trvale odstranili osiřelé soubory.
de: Es befinden sich %@ Dateien (%@) im Papierkorb. Sofern keine Medien und/oder Dateien in %@ fehlen, leeren Sie den Papierkorb, um die verwaisten Dateien endgültig zu löschen.
es: Hay %@ archivos (%@) en la papelera de reciclaje. Si no faltan archivos (multimedia) en %@, vacíe la papelera de reciclaje para eliminar permanentemente los archivos huérfanos.
fr: Il y a des fichiers %@ (%@) dans la corbeille. S’il ne manque aucun fichier (média) dans %@, videz la corbeille pour supprimer définitivement les fichiers orphelins.
gsw_ch: Es befindet sich %@ Dateie (%@) im Papierchorb. Wenn kei Medie und/oder Dateie in %@ fehled, leered Sie de Papierchorb, zum die verwaiste Dateie endgültig z’lösche.
it: Nel cestino sono presenti %@ file (%@). Se non mancano media e/o file in %@, svuota il cestino per cancellare definitivamente tutti i file abbandonati.
ja: ゴミ箱の中に%@個のファイル (%@) があります。 %@で不足している（メディア）ファイルがない場合は、ゴミ箱を空にして、孤立したファイルを永久に削除してください。
ko: 휴지통에는 %@ 개의 파일 (%@)이 있습니다. %@에서 누락된 (미디어) 파일이 없다면 휴지통을 비우어 고아 파일을 영구적으로 삭제하십시오.
nl: De prullenbak bevat %@ bestanden (%@). Als er geen (media)bestanden in %@ ontbreken, maak de prullenbak dan leeg om de zwevende bestanden permanent te verwijderen.
pl: W koszu jest %@ plików (%@). Jeśli w %@ nie brakuje żadnych plików (multimedialnych), opróżnij kosz, aby trwale usunąć osierocone pliki.
pt_br: Há %@ arquivos (%@) na lixeira. Caso não haja nenhum arquivo (de mídia) faltando no %@, esvazie a lixeira para excluir os arquivos órfãos de forma permanente.
ru: В корзине %@ файлов (%@). Если в %@ нет недостающих мультимедийных файлов, очистите корзину, чтобы окончательно удалить потерянные файлы.
sk: V koši je %@ súborov (%@). Pokiaľ vám v %@ nechýbajú žiadne (mediálne) súbory, vyprázdnite kôš, aby ste natrvalo odstránili tieto osamotené súbory.
tr: Çöp kutusunda %@ dosya (%@) var. %@ içinde eksik (medya) dosyası yoksa, artık dosyaları kalıcı olarak silmek için çöp kutusunu boşaltın.
uk: У смітнику %@ файлів (%@). Якщо у %@ не залишилось загублених (медіа) файлів, очистить смітник для остаточного видалення загублених файлів.
zh_hans: 垃圾桶中有%@个文件（%@）。 如果 %@ 中没有缺少（媒体）文件，请清空垃圾桶以永久删除孤立文件。
zh_hant: 垃圾桶中有%@個檔案（%@）。 如果 %@ 中沒有缺少（媒體）檔案，請清空垃圾桶以永久刪除孤兒檔案。

# settings_orphaned_files_bin_footer_no_files
source: The trash bin is empty.
bg: Кошчето е празно.
cs: Koš je prázdný.
de: Der Papierkorb ist leer.
es: La papelera de reciclaje está vacía.
fr: La corbeille est vide.
gsw_ch: De Papierchorb isch leer.
it: Il cestino è vuoto.
ja: ゴミ箱は空です
ko: 휴지통이 비어 있습니다.
nl: De prullenbak is leeg.
pl: Kosz jest pusty.
pt_br: A lixeira está vazia.
ru: Корзина пуста.
sk: Kôš je prázdny
tr: Çöp kutusu boş.
uk: Смітник порожній.
zh_hans: 垃圾桶是空的。
zh_hant: 垃圾桶是空的。

# settings_orphaned_files_bin_restore_button
source: Restore Contents of Trash Bin
bg: Възстановете съдържанието на кошчето
cs: Obnovit obsah koše
de: Papierkorb-Inhalt wiederherstellen
es: Restablecer contenidos de la papelera de reciclaje
fr: Restaurer le contenu de la corbeille
gsw_ch: Papierchorb-Inhalt wiederherstelle
it: Ripristina contenuto cestino
ja: ごみ箱の内容を復元する
ko: 휴지통의 내용 복원
nl: Inhoud van prullenbak herstellen
pl: Przywróć zawartość kosza
pt_br: Restaurar o conteúdo da lixeira
ru: Восстановить содержимое корзины
sk: Obnoviť obsah koša
tr: Çöp kutusunun içeriğini geri yükle
uk: Відновити вміст смітника
zh_hans: 恢复垃圾桶的内容
zh_hant: 還原垃圾桶的內容

# settings_orphaned_files_bin_title
source: TRASH BIN
bg: КОШЧЕ
cs: ODPADKOVÝ KOŠ
de: PAPIERKORB
es: PAPELERA DE RECICLAJE
fr: CORBEILLE
gsw_ch: PAPIERCHORB
it: CESTINO
ja: ゴミ箱
ko: 휴지통
nl: PRULLENBAK
pl: KOSZ
pt_br: LIXEIRA
ru: КОРЗИНА
sk: ODPADKOVÝ KÔŠ
tr: ÇÖP KUTUSU
uk: СМІТНИК
zh_hans: 垃圾桶
zh_hant: 垃圾桶

# settings_orphaned_files_button
source: Move to Trash Bin
bg: Преместете в кошчето
cs: Přesunout do koše
de: In den Papierkorb verschieben
es: Mover a la papelera de reciclaje
fr: Déplacement vers la corbeille
gsw_ch: In Papierchorb verschiebe
it: Sposta nel cestino
ja: ごみ箱へ移動
ko: 휴지통으로 이동
nl: Verplaatsen naar prullenbak
pl: Przenieś do Kosza
pt_br: Mover para a lixeira
ru: Переместить в корзину
sk: Presunúť do koša
tr: Çöp kutusuna taşı
uk: Перемістити до смітника
zh_hans: 移至垃圾桶
zh_hant: 移至垃圾桶

# settings_orphaned_files_description
source: When deleting data in the Storage Management in previous %@ versions, it could happen in rare cases that (media) files were not deleted correctly but removed in %@. Create an iTunes backup first; data loss may occur!
bg: Когато в по-стари %@ версии се изтриват данни от „управление на хранилището“, в много редки случаи може мултимедийните файлове да не се изтрият правилно, но да са премахнати от %@. Създайте iTunes резервно копие, защото може да изгубите данните си!
cs: Při odstraňování dat ve správě úložiště v předchozích verzích %@ se ve výjimečných případech mohlo stát, že (mediální) soubory nebyly odstraněny zcela, ale byly odebrány v %@. Nejdříve vytvořte zálohu pomocí iTunes; může dojít ke ztrátě dat!
de: In früheren %@-Versionen konnte es in seltenen Fällen vorkommen, dass beim Löschen von Daten über die Speicherverwaltung Medien und/oder Dateien aus %@ entfernt, jedoch nicht vollständig gelöscht wurden. Erstellen Sie ein iTunes-Backup, bevor Sie fortfahren; Datenverlust kann entstehen!
es: Al eliminar datos en la gestión de almacenamiento de versiones anteriores de %@, existe una pequeña posibilidad de que algunos archivos (multimedia) no se borraran correctamente pero se eliminaran en %@. Cree antes una copia de seguridad de iTunes. ¡Pueden perderse datos!
fr: Lors de la suppression de données dans la gestion de stockage des versions précédentes de %@, il pouvait arriver dans de rares cas que des fichiers (médias) n’aient pas été supprimés correctement mais qu’ils aient été retirés dans %@. Créez d’abord une sauvegarde iTunes ; une perte de données peut se produire !
gsw_ch: I früehnere %@-Versione häts i sältene Fäll chöne vorcho, dass bim Lösche vo Date über d’Speicherverwaltig Medie und/oder Dateie us %@ entfernt, aber nöd vollständig glöscht worde sind. Mached Sie es iTunes-Backup, bevor Sie wiitermached; Dateverlust cha entstah!
it: Nelle versioni precedenti di Threema poteva capitare che cancellando dati mediante gestione della memoria venissero eliminati file multimediali e/o dati da Threema, senza però essere cancellati completamente. Crea un backup iTunes prima di procedere. L’azione può comportare una perdita di dati!
ja: 以前のバージョンの%@では、ストレージ管理でデータを削除する際に、まれにメディアファイルが正しく削除されずに%@で削除されてしまうことがありました。 iTunesのバックアップを作成してから行ってください。
ko: 이전 %@ 버전에서 저장소 관리에서 데이터를 삭제할 때, (미디어) 파일이 제대로 삭제되지 않고 %@에서 제거되는 경우가 드물게 발생할 수 있었습니다. 먼저 iTunes 백업을 만드세요. 데이터 손실이 발생할 수 있습니다!
nl: Wanneer in eerdere versies van %@ gegevens uit het Opslagbeheer werden verwijderd, kon het in zeldzame gevallen gebeuren dat de (media)bestanden niet correct werden verwijderd maar wel in %@ werden verwijderd. Maak eerst een iTunes-back-up; gegevensverlies kan optreden!
pl: Podczas usuwania danych przez Storage Management w poprzednich wersjach systemu %@, w rzadkich przypadkach mogło się zdarzyć, że pliki (multimedialne) nie zostały prawidłowo skasowane, ale zostały usunięte w %@. Utwórz najpierw kopię zapasową w iTunes; może dojść do utraty danych!
pt_br: Em raras ocasiões, ao excluir dados no Gerenciamento de Armazenamento em versões mais antigas do %@, pode ser que arquivos (de mídia) não sejam excluídos corretamente, mas tenham sido removidos no %@. Crie um backup no iTunes primeiro. Pode haver perda de dados!
ru: При удалении данных во время управления хранилищем данных в предыдущих версиях %@ иногда возникает ситуация, когда мультимедийные файлы удаляются не полностью, но исключаются из списков %@. Сначала создайте резервную копию данных в iTunes, поскольку возможна утрата данных!
sk: Pri mazaní údajov v správe úložiska sa v predchádzajúcich verziách %@ mohlo vo výnimočných prípadoch stať, že súbory (média) neboli úplne odstránené. Najprv vytvorte zálohu pomocou iTunes; môže dôjsť k strate údajov!
tr: Önceki %@ sürümlerinde Depolama yönetimindeki verileri silerken, (medya) dosyalarının doğru şekilde silinmediği, ancak %@ sürümünde kaldırıldığı nadir durumlarda olabilir. Önce bir iTunes yedeklemesi oluşturun; veri kaybı meydana gelebilir!
uk: Під час видалення даних через Керування сховищем у попередніх версіях %@, траплялись рідкі випадки того, що файли не видалялись, а переміщувались до %@. Спочатку створіть резервну копію iTunes; дані може бути втрачено!
zh_hans: 在以前的 %@ 版本中，在存储管理中删除数据时，在极少数情况下，可能会发生以下情况：（媒体）文件未正确删除，而是在 %@ 中删除了。 请先建立 iTunes 备份，否则可能会出现数据丢失！
zh_hant: 在以前的 %@ 版本中，在儲存管理中刪除資料時，在極少數情況下，可能會發生以下情況：（媒體）​​檔案未正確刪除，而是在 %@ 中刪除了。 請先建立 iTunes 備份，否則可能會出現資料丟失！

# settings_orphaned_files_footer
source: %@ of %@ files are orphaned. Move the orphaned files to the trash bin, and ensure that no (media) files are missing in %@.
bg: %@ от %@ файлове са непотребни. Преместете непотребните файлове в кошчето и се уверете, че няма липсващи (мултимедийни) файлове в %@.
cs: %@ z %@ souborů je osiřelých. Přesuňte osiřelé soubory do koše a ujistěte se, že vám v %@ nechybí žádné (mediální) soubory.
de: %@ von %@ Dateien sind verwaist. Verschieben Sie die verwaisten Dateien in den Papierkorb, und überprüfen Sie, ob keine Medien und/oder Dateien in %@ fehlen.
es: %@ de %@ archivos están huérfanos Mueva los archivos huérfanos a la papelera de reciclaje y procure que no falten archivos (multimedia) en %@.
fr: %@ de %@ fichiers sont orphelins. Déplacez les fichiers orphelins vers la corbeille et assurez-vous qu’aucun fichier (média) ne manque dans %@.
gsw_ch: %@ vo %@ Dateie sind verwaist. Verschiebed Sie di verwaiste Dateie in Papierchorb, und überprüefed Sie, öb kei Medie und/oder Dateie in %@ fehled.
it: %@ file su %@ sono abbandonati. Sposta i file abbandonati nel cestino e controlla che non manchino dei media e/o file in %@.
ja: %@ファイル中%@ファイルが孤立しています。 孤立したファイルをゴミ箱に移動し、%@で（メディア）ファイルがなくなっていないことを確認してください。
ko: %@ 중 %@ 파일이 고아 파일입니다. 고아 파일을 휴지통으로 이동하고 %@에서 누락된 (미디어) 파일이 없도록 확인하십시오.
nl: %@ van %@ bestanden zweven. Verplaats de zwevende bestanden naar de prullenbak en zorg ervoor dat er geen (media)bestanden in %@ ontbreken.
pl: %@ z %@ plików jest osieroconych. Przenieś osierocone pliki do kosza i sprawdź, czy w %@ nie brakuje żadnych plików (multimedialnych).
pt_br: %@ de %@ arquivos estão órfãos. Mova os arquivos órfãos para a lixeira e certifique-se de que nenhum arquivo (de mídia) esteja faltando no %@.
ru: %@ из %@ являются потерянными. Переместите потерянные файлы в корзину, чтобы гарантировать отсутствие недостающих мультимедийных файлов в %@.
sk: %@ z %@ súborov je nepotrebných. Presuňte osamotené súbory do koša a uistite sa, že vám v %@ nechýbajú žiadne (mediálne) súbory.
tr: %@ / %@ dosya artık kaldı. Artık dosyaları çöp kutusuna taşıyın ve %@ içinde hiçbir (medya) dosyasının eksik olmadığından emin olun.
uk: %@ з %@ файлів загублені. Перемістіть загублені файли до смітника та упевніться, що жодних (медіа) файлів не залишилось у %@.
zh_hans: %@个文件中的%@个是孤立文件。 将孤立文件移至垃圾桶，并确保 %@ 中没有丢失（媒体）文件。
zh_hant: %@個檔案中的%@個是孤兒檔案。 將孤兒檔案移至垃圾桶，並確保 %@ 中沒有丟失（媒體）檔案。

# settings_orphaned_files_footer_no_files
source: There are no orphaned files.
bg: Няма непотребни файлове.
cs: Neexistují žádné osiřelé soubory.
de: Es sind keine verwaisten Dateien vorhanden.
es: No hay archivos huérfanos.
fr: Il n’y a pas de fichiers orphelins.
gsw_ch: Es sind kei verwaisti Dateie vorhande.
it: Non sono presenti file abbandonati.
ja: orphanedとなったファイルはありません。
ko: 고아 파일이 없습니다.
nl: Er zijn geen zwevende bestanden.
pl: Brak osieroconych plików.
pt_br: Não há arquivos órfãos.
ru: Потерянных файлов нет.
sk: Neexistujú žiadne osamotené súbory.
tr: Artık dosya yok.
uk: Загублених файлів немає.
zh_hans: 没有孤立文件。
zh_hant: 沒有孤兒檔案。

# settings_orphaned_files_log_all_files_button
source: Log Files into Debug Log
bg: Запишете лог-файловете в дебъг лога/журнала
cs: Zaznamenávat soubory do záznamu ladění
de: Dateien in Debug-Log loggen
es: Archivos de registro en el registro de depuración
fr: Consigner les fichiers dans le journal de débogage
gsw_ch: Dateie im Debug-Log logge
it: Registrare file in registro debug
ja: ファイルをデバグログに記録
ko: 디버그 로그로 로그 파일 저장
nl: Bestanden in Debug Log loggen
pl: Pliki dzienników do dziennika usuwania błędów
pt_br: Arquivos de Registro no Registro de Depuração
ru: Запись файлов в журнал отладки
sk: Log súbory do denníka ladenia
tr: Dosyaları hata ayıklama günlüğüne kaydet
uk: Внести файли до журналу відладки
zh_hans: 将日志文件记录到调试日志中
zh_hant: 將記錄檔案記錄至偵錯記錄中

# settings_orphaned_files_log_title
source: LOG FILES
bg: Журнали/логове
cs: SOUBORY ZÁZNAMŮ
de: DATEIEN LOGGEN
es: ARCHIVOS DE REGISTRO
fr: FICHIERS JOURNAUX
gsw_ch: DATEIE LOGGE
it: REGISTRARE FILE
ja: ログファイル
ko: 로그 파일
nl: BESTANDEN LOGGEN
pl: PLIKI DZIENNIKÓW
pt_br: ARQUIVOS DE REGISTRO
ru: ВЕСТИ ЖУРНАЛ ФАЙЛОВ
sk: LOG SÚBORY
tr: LOG DOSYALARI
uk: ФАЙЛИ ЖУРНАЛІВ
zh_hans: 日志文件
zh_hant: 日誌檔案

# settings_orphaned_files_title
source: ORPHANED FILES
bg: НЕНУЖНИ ФАЙЛОВЕ
cs: OSIŘELÉ SOUBORY
de: VERWAISTE DATEIEN
es: ARCHIVOS HUÉRFANOS
fr: FICHIERS ORPHELINS
gsw_ch: VERWAISTI DATEIE
it: FILE ABBANDONATI
ja: ORPHANEDファイル
ko: 고아 파일
nl: ZWEVENDE BESTANDEN
pl: OSIEROCONE PLIKI
pt_br: ARQUIVOS ÓRFÃOS
ru: ПОТЕРЯННЫЕ ФАЙЛЫ
sk: NEPOTREBNÉ SÚBORY
tr: ARTIK DOSYALAR
uk: ЗАГУБЛЕНІ ФАЙЛИ
zh_hans: 孤立文件
zh_hant: 孤兒檔案

# settings_privacy_block_unknown
source: Block Unknown
bg: Блокирайте непознатите
cs: Blokovat neznámé
de: Unbekannte blockieren
es: Bloquear desconocidos
fr: Bloc inconnu
gsw_ch: Unbekannti blockiere
it: Blocca sconosciuti
ja: 未知の連絡先をブロック
ko: 알려지지 않은 것 차단
nl: Onbekenden blokkeren
pl: Blokuj nieznajomych
pt_br: Bloquear desconhecidos
ru: Блокировать неизвестных
sk: Blokovať neznáme
tr: Bilinmeyeni Engelle
uk: Блокувати невідомих
zh_hans: 屏蔽未知者
zh_hant: 封鎖未知者

# settings_privacy_block_unknown_foooter_off
source: Anybody can send you a message. New contacts will be added automatically when their first message arrives.
bg: Всеки може да Ви изпрати съобщение. Новите контакти ще се добавят автоматично при първото им съобщение.
cs: Zprávy vám může odesílat kdokoliv. Nové kontakty budou přidávány automaticky poté, co od nich obdržíte první zprávu.
de: Jeder kann Ihnen Nachrichten senden. Neue Kontakte werden bei der ersten Nachricht automatisch hinzugefügt.
es: Cualquier persona puede enviarle un mensaje. Los contactos nuevos se añadirán automáticamente cuando llegue su primer mensaje.
fr: Tout le monde peut vous envoyer un message. Les nouveaux contacts seront automatiquement ajoutés à l'arrivée de leur premier message.
gsw_ch: Jede cha Ihne Nachrichte schicke. Neui Kontäkt werded bi de erste Nachricht automatisch dezue taa.
it: Chiunque può inviarti messaggi. I nuovi contatti vengono aggiunti automaticamente dopo il primo messaggio.
ja: 誰でもあなたにメッセージを送ることができます。新しい連絡先は、最初のメッセージが届いたときに自動的に追加されます。
ko: 누구나 당신에게 메시지를 보낼 수 있습니다. 새로운 연락처는 첫 번째 메시지가 도착할 때 자동으로 추가됩니다.
nl: Iedereen kan u een bericht sturen. Nieuwe contacten worden automatisch toegevoegd wanneer hun eerste bericht aankomt.
pl: Każdy może wysłać Ci wiadomość. Nowe kontakty zostaną dodane automatycznie, po odebraniu pierwszej wiadomości.
pt_br: Qualquer pessoa pode lhe enviar mensagens. Novos contatos serão adicionados automaticamente quando a primeira mensagem deles chegar.
ru: Отправить вам сообщение может кто угодно. Новые контакты будут добавлены автоматически после прихода первого сообщения от них.
sk: Správu vám môže poslať ktokoľvek. Nové kontakty sa pridajú automaticky, keď príde ich prvá správa.
tr: Herkes size mesaj gönderebilir. İlk mesajları geldiğinde yeni kişiler otomatik olarak eklenecektir.
uk: Будь-хто може надіслати вам повідомлення. Нові контакти будуть додані автоматично, коли надійде перше повідомлення.
zh_hans: 任何人都可以向您发送消息。当他向您发送第一条消息时，会自动添加到新的联系人。
zh_hant: 任何人都可以向您傳送訊息。當他向您傳送第一則訊息時，會自動新增至新聯絡人。
